date_info = {
    "start_info_text": "Я бот для знакомств. Я помогу вам найти интересных собеседников и, возможно, даже свою вторую половинку. Мой основной принцип - фильтрация. Я учитываю ваши предпочтения в области возраста, интересов, местоположения и других параметров, чтобы подобрать наиболее подходящих кандидатов для знакомства. Буду рад помочь вам найти новых друзей или партнера для серьезных отношений. С информацией о сборе данных вы можете ознакимиться ввести команду /data",
    "profile_edit_text": "Начнем с создания вашего профиля. Все ваши данные защищены, и я даю гарантию, что они не будут храниться нигде, кроме сервера.",
    "name_text": "\nКак тебя зовут?"
}

